{
    "testimonials": [
        {
            "image": "rivika.jpg",
            "owner": "Rivika Manya",
            "message": "Both the administrative staff and the tutors were quite helpful, supportive, and approachable. The location's proximity to the metro station made commuting much easier for everybody. The trainers are very friendly, always present and ready to help. It is surely the <strong>best digital marketing institute in Delhi</strong> and I would thank the staff for such an amazing experience."
        },
        {
            "image": "raghav.jpg",
            "owner": "Raghav Kapoor",
            "message": "The teachers and the the staff are really professional. The teachers have complete knowledge of the topics being taught. They tend to our doubts and questions really well. I had a great over all learning experience. <strong>Best Digital Marketing Institute in Delhi</strong>. Thank you WAMP Institute!"
        },
        {
            "image": "farha.jpg",
            "owner": "Farha Qureshi",
            "message": "I am a business owner; digital marketing ting is one of the most critical skills every entrepreneur needs to acquire today. Thanks to WAMP Institute to give me such wonderful knowledge of Digital Marketing."
        },
        {
            "image": "../wamp-round-logo.png",
            "owner": "Harsh Verma",
            "message": "Hi i’m harsh verma, And I’m pursuing an <strong>Advance digital marketing course</strong> from wamp institute. The teachers and management of the institute are very professional and are also very understanding. I have received each and every answers to my queries throughout my course. Premises and environment of the institute is very impressive i don’t think a student needs to ask for anything else as all kind of tools and help is provides by the institute itself.Puneet sir is a brilliant and helpful teacher and he knows how to handle the students without putting any burden on the student. And as we talk about the management side Ayton ma’am is always there to help the student in dealing with every issues regarding the rules and regulation of the institute. They don’t only provide you knowledge about digital marketing they also motivate you and directs you to the correct path.According to me if someone wants to learn and become a pro in digital marketing then wamp institute is the best and most accurate choice."
        }
    ]
}